Repository: xt1/superoffice-docs
Catalog: tools/training/GenGlossary/glossary-en-nb.tmx
Source language: en
Languages: nb

source: Company
nb: Firma

source: Companies
nb: Firmaer

source: Our contact
nb: Vår kontakt

source: Category
nb: Kategori

source: Categories
nb: Kategorier

source: Business
nb: Bransje

source: Contact
nb: Person

source: Contacts
nb: Personer

source: Project
nb: Prosjekt

source: Project Members
nb: Prosjektdeltakere

source: Project type
nb: Prosjekttype

source: Project guide
nb: Prosjektguide

source: Project members
nb: Prosjektdeltakere

source: Project member
nb: Prosjektdeltaker

source: Projects
nb: Prosjekter

source: Sale
nb: Salg

source: Sales
nb: Salg

source: Sale type
nb: Salgstype

source: Status monitor
nb: Statusovervåking

source: Status Monitors
nb: Statusovervåking

source: Status monitors
nb: Statusovervåking

source: Counters
nb: Tellere

source: Counter
nb: Teller

source: Associate
nb: Medarbeider

source: User groups
nb: Brukergrupper

source: User group
nb: Brukergruppe

source: Roles
nb: Roller

source: Role
nb: Rolle

source: Associates
nb: Medarbeidere

source: Other associates
nb: Andre medarbeidere

source: Document template
nb: Dokumentmal

source: Chat
nb: Lynmelding

source: Chats
nb: Chatsamtaler

source: Chat conversation
nb: Chatsamtale

source: Chat conversations
nb: Chatsamtaler

source: Reply templates
nb: Svarmaler

source: Reply template
nb: Svarmal

source: Follow-ups
nb: Oppfølginger

source: Phone calls
nb: Samtaler

source: Phone call
nb: Samtale

source: Call
nb: Ring

source: Tasks
nb: Oppgaver

source: Task
nb: Oppgave

source: Documents
nb: Dokumenter

source: Document type
nb: Dokumenttype

source: Selections
nb: Utvalg

source: Relations
nb: Relasjoner

source: Relation
nb: Relasjon

source: Request
nb: Sak
